{
	"table": [
    {
      "name": "白春梅",
      "sex": "女",
      "age": "38",
      "position": "主任医师",
      "department": "肿瘤内科",
      "area": "西院",
      "special": "消化系统肿瘤的个体化治疗及综合治疗",
      "message": "白春梅,主任医师,博士研究生导师,北京协和医院肿瘤内科主任。现为中国抗癌协会（CSCO）执行委员会委员，老年肿瘤学会执行委员，CSCO肿瘤临床化疗专业委员会委员，CSCO胃癌专业委员会委员，CSCO神经内分泌肿瘤专家委员会委员，北京抗癌协会理事。《中华临床营养杂志》编委，《肿瘤论坛报》编委，《中国新药杂志》审稿人。分别于1989年和1999年在北京医科大学和中国协和医科大学获得医学学士和内科临床博士学位。2000年在美国北卡大学医学院进修学习。主要研究方向为肿瘤诊断和治疗，特别是分子标记物在肿瘤诊断、治疗和预后中应用。曾参加国内“863”和“十一五”及国家自然科学基金晚期胃肠道肿瘤临床研究。主持和参加抗肿瘤新药临床药物试验。"
    },
     {
      "name": "方圻",
      "sex": "男",
      "age": "50",
      "position": "主任医师",
      "department": "心内科",
      "area": "东院",
      "special": "专长于心血管内科疾病",
      "message": "方圻，内科学教授，男，1920年2月15日出生于安徽省定远县。1938年起先后就读于北平燕京大学、北平协和医学院、上海圣约翰大学医学院、成都华西大学医学院，1946年毕业，获医学博士学位。是最早的博士生导师之一。我国著名的心血管病专家，医学基础理论扎实，知识渊博，经验丰富，从医五十余年，对我国医疗卫生保健事业做出了卓越的贡献。他专长于心血管内科疾病。1950年开始心脏血管疾病的医疗、研究工作，早年从事心电图学的研究，1956年起从事心脏导管检查，在国内较早开展了先天性心血管病的研究。他曾从事风湿性心脏病二尖瓣狭窄的研究，是国内最早开展血液动力学工作的研究者。他还曾从事冠心病、心律失常、心电生理等方面的研究。他对各种心血管病的诊断和治疗具有极丰富的经验。"
    },
    {
      "name": "陈伟",
      "sex": "男",
      "age": "37",
      "position": "副主任医师",
      "department": "肠外肠内营养科",
      "area": "东院",
      "special": "肠内肠外营养科常见疾病",
      "message": "陈伟，男，主治医师，负责临床会诊、基础工作。1995年毕业于青岛大学医学院医学营养系, 同年进入北京协和医院担任营养医师工作，2004年获协和医科大学内科硕士学位，2007年获卫生部副主任医师资格，现任中国医师协会营养医师专业委员会常委，中华医学会肠外肠内营养学分会中青年委员兼秘书长，北京中西医结合学分会临床营养治疗专业委员会委员，中华医学会糖尿病学分会健康管理学组组员，北京糖尿病防治协会副理事长，参加国家九五、十五、十一五课题研究工作。发表学术论文二十余篇，撰写科普书籍近二十部，从事临床疾病的营养治疗、大众健康的宣传教育工作。"
    },
    {
      "name": "李学旺",
      "sex": "男",
      "age": "45",
      "position": "主任医师",
      "department": "肾内科",
      "area": "东院",
      "special": "擅长各种原发和继发肾小球疾病和血液净化技术。特别是狼疮性肾炎、难治性肾病综合征、急性肾衰竭的诊治",
      "message": "李学旺，男，1946年11月生，汉族，河北安新人。1970年毕业於中国协和医科大学，医学系；1982年获中国协和医科大学肾内科研究生毕业,获硕士学位，1987-1989年于美国马里兰大学医学院肾脏病科从事肾脏细胞生物学研究。2000至2003年就读于中欧工商管理学院医院管理获医院管理证书。2000年起享受国务院特殊津贴。"
    },
    {
      "name": "李舜伟",
      "sex": "男",
      "age": "60",
      "position": "教授",
      "department": "肠外肠内营养科",
      "area": "东院",
      "special": "脑血管病、意识障碍、睡眠障碍、头痛、头晕的诊断与治疗。专科门诊：心理生理疾病",
      "message": "李舜伟，男，上海市人，1936年生，1958年毕业于上海第一医学院医疗系，后任职于北京协和医院神经科。1956年任代理代理主治医师，1979年任主治医师，1983年被破格晋升副教授，1988年任教授。1989年任硕士导师，1992年任博士生导师。1991年~1997年任神经科主任。1992年被批准享受国务院颁发的政府特殊津贴。历任法国神经科学会荣誉会员，美国生物精神科协会通讯会员，国务院学位委员会学科评议组成员，国家药品监督管理局专家组成员，卫生部医疗事故鉴定组成员，中国医学科学院神经生物专业组副主任委员，北京协和医院学术委员会委员，中华医学会神经科分会常务委员，中华医学会神经科北京分会主任委员、名誉主任委员。1983~1986年赴美国进修近3年，主要研究领域为神经心理和神经药理学。从事神经科工作四十余年，努力学习专业知识，博采国内外学术专长，形成一套独特的思维模式，善于诊断和处理临床工作中疑难杂症。对神经科药物比较熟悉和了解，有时出奇制胜地解决患者的问题。鉴于目前精神心理因素所引起的疾病日益增多，在与呼吸内科、心脏内科、消化内科、免疫内科协商后，决定开设心理生理疾病诊治中心，为解除由精神心理因素导致的内脏功能障碍患者做出应有的努力。对头痛、失眠等常见症状的诊断和治疗有深切的体会，经验丰富，已写出二本专著，获患者的好评。平时注意收集资料，解答患者的问题，坚持回复人民来信已20余年。又经常在电视、电台和报纸上讲解和阐述常见病，多发病，如抑郁症、神经症、失眠、头痛、帕金森、脑血管病等，这种医学科普知识的普及，深受听众和观众的欢迎。作为博士生导师，“阻塞性睡眠呼吸暂停综合征的认知障碍”是博士生主要研究课题之一，通过临床和实验室研究，发现阻塞性睡眠呼吸暂停综合征患者有肯定的认知障碍，与临床上低氧与睡眠结构紊乱有关，通过胰岛素生长因子和多种神经递质发挥作用，认知障碍的脑功能定位在右额叶内侧和顶叶楔状回。这些发现被国外多种杂志刊登或引用。重视医学生的教学，贯彻“少而精”的教学原则，讲课深受医学生好评，2000年在医学生反馈意见中以“全优”评估而荣获医科院优秀教师称号。已发表论文96篇，主编书籍5本，参加编写书籍18本，译著2本。著作有《意识障碍与昏迷的鉴别诊断与处理》、《脑死亡》、《植物状态》、《急性缺血性脑血管病的溶栓治疗》、《失眠的诊断与治疗》、《综合医院中抑郁障碍》、《头痛》、《失眠100个怎么办》等。1990年《意识障碍的分类与分级》在一氧化碳中毒国家标准中被引用，获卫生部优秀国家标准二等奖。现为《国际内科双语杂志》（中、英文）主编、《中华医学杂志》和《北京医学》杂志常务编委、《中华神经科杂志》、《中国神经精神疾病杂志》、《中国临床神经科学杂志》、《卒中与神经疾病杂志》、《脑与神经疾病杂志》、《中国社区医学杂志》、《医学理论与实践杂志》等编委。北京科普创作协会会员、中国残疾人福利基金会康复协会会员、中国老年保健医学研究会常务理事。"
    },
    {
      "name": "廖泉",
      "sex": "男",
      "age": "40",
      "position": "外科学系副主任",
      "department": "外科学系",
      "area": "东院",
      "special": "",
      "message": "廖泉 男 教授 主任医师 博士生导师 协和学者特聘教授 外科学系副主任,1985年－1991年就读于华西医科大学医学系；1991年到协和医院外科工作至今。1994年－1998年就读于中国医学科学院研究生院，获博士学位；2000年－2001年在瑞士伯尔尼大学附属医院外科任访问学者；2006年破格聘为博士生导师；2008年晋升为北京协和医院基本外科主任医师、教授。"
    }
  ],
  "table2": [
    {
      "name": "朱文玲",
      "sex": "女",
      "age": "38",
      "position": "主管护师",
      "department": "心内科",
      "area": "西院",
      "special": "内科及心内科复杂、危重病例的诊治",
      "message": "朱文玲，女，1940年出生，内科学教授，博士生导师。1965年毕业于上海第一医学院。从事心血管病临床工作三十多年。多年临床工作中，积累了丰富的临床经验。在抢救心血管急症危重病人方面经验丰富。有扎实的内科基础知识，对继发于全身性疾病和不易确诊的心血管疾病的诊断治疗有独到之处，如感染性心内膜炎，缩窄性心包炎，多发性大动脉炎，主动脉夹层，肺栓塞，心脏淀粉样变性，围生期心肌病以及甲状腺功能亢进性心脏病，甲状腺功能减退，嗜铬细胞瘤，血色病，结缔组织病等引起的心脏疾病等。1985年从美国学习心脏超声技术回国后，应用超声和彩色多普勒及经食管超声心动图使不少疑难病人得到了确认，如各种先天性心脏病，瓣膜病，感染性心内膜炎，心肌病，缩窄性心包炎及主动脉夹层等。在先天性心脏病术前诊断方面，超声技术在我院已完全替代了心导管技术。"
    },
     {
      "name": "周玉淑",
      "sex": "女",
      "age": "30",
      "position": "主任护师",
      "department": "急诊科",
      "area": "西院",
      "special": "消擅长疾病: 血液病急症、内科急症以及常见的跨专业急症的诊疗与急救",
      "message": "周玉淑：女，1939年生，教授。曾任中华医学会急诊分会中毒专业组组长、北京协和医院急诊科主任。"
    },
    {
      "name": "韩红",
      "sex": "女",
      "age": "35",
      "position": "主任护师",
      "department": "急诊科",
      "area": "西院",
      "spacial": "",
      "message": "韩红：女，1970年生，硕士学位，主任护师。"
    },
    {
      "name": "朱兰",
      "sex": "女",
      "age": "30",
      "position": "主任护师",
      "department": "妇产科",
      "area": "西院",
      "spacial": "妇科内镜，生殖道畸形以及盆腔脏器脱垂、尿失禁",
      "message": "女,1964年生, 中国协和医科大学获医学博士，中国医学科学院、中国协和医科大学北京协和医院妇产科副主任,教授,博士研究生导师。中华医学会妇产科分会盆底学组副组长兼秘书。国家自然科学基金评审专家，新世纪百千万人才工程国家级人选，国家特殊津贴获得者。妇产科核心期刊《实用妇产科杂志》与《中国实用妇科与产科杂志》副主编。妇产科核心期刊《中华妇产科杂志》等十余种杂志编委。"
    },
    {
      "name": "梁晓春",
      "sex": "女",
      "age": "30",
      "position": "主任护师",
      "department": "中医科",
      "area": "西院",
      "spacial": "擅长治疗糖尿病及其慢性并发症、高脂血症、内科杂病及肿瘤辅助治疗。",
      "message": " 梁晓春，女，北京协和医院中医科主任、教授、博士生导师。1956年生于山西交城。1978年毕业于北京中医学院中医系，1987年毕业于中国协和医科大学研究生院，获医学硕士学位。毕业至今一直工作在北京协和医院中医科。"
    },
    {
      "name": "刘彤华",
      "sex": "女",
      "age": "55",
      "position": "主任护师",
      "department": "病理科",
      "area": "西院",
      "spacial": "",
      "message": "刘彤华,1953年毕业于上海圣约翰大学医学院，毕业后就从事病理学的医疗、教学、科研工作，1999年当选为中国工程院院士。现任北京协和医院病理科教授，博士生导师，曾任中国医学科学院，北京协和医学院，北京协和医院病理科主任，中华病理学杂志副主编及名誉主编，诊断病理学杂志名誉主编，中华病理学会常委，国际病理学会中国地区分会司库，中华医学杂志中文版及英文版和国际外科病理学杂志编委。"
    }
  ]
}